Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_kielipesaohjaajan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásâš kielâpiervâlstivrejeijee pargo

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän.
smn: Sämitigge almoot uuccâmnáál meriáigásâš kielâpiervâlstivrejeijee pargo.

source: Työ alkaa 3.6.2019 tai sopimuksen mukaan ja kestää 31.12.2019 saakka ja mahdollisesti pidempään, riippuen erillisrahoituksen toteutumisesta.
smn: Pargo álgá 3.6.2019 tâi sopâmuš mield já pištá 31.12.2019 räi já máhđulávt kuhheeb-uv, sierânâsruttâdem olášume mield.

source: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
smn: Kielâpiervâlstivrejeijee pargoid kuleh ei. sämmilij kielâpiervâltooimâ stivrim, koordinistem já ovdedem sekä kielâpiervâlij staatâtorjuu haaldâšmân lohtâseijee pargoh.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
smn: Pargo miänástuvvee hoittám váátá olesváldálii pedagogisii uáinu säämi arâšoddâdmist, kielâ iäláskittemvuovij tubdâm, uápásmum sämikulttuurân sehe staatâtorjuu haaldâšmân lohtâseijee pargoid.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta.
smn: Tuáivup, ete tooimân väljejum ulmust lii párnáikärdimáttáátteijee tohálâšvuotâ.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2625,08 -2 565,88).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/II-III mield (vuáđupälkki 2625,08-2 565,88).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Toimâsaje lii sämikulttuurkuávdáš Sajosist, Anarist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.4.2019 klo 16.00 mennessä osoitteella info@samediggi.fi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 30.4.2019 tme 16.00 räi čujottâssáin info@samediggi.fi.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
smn: Lasetiäđuid pargoost addel kielâtorvočällee Anne Kirste Aikio puh. 010 8393124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 9.4.2019 Saamelaiskäräjät
smn: Anarist 9.4.2019 Sämitigge
